INSERT INTO article VALUES 
(1,'ダミータイトル1','この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、',1),
(2,'ダミータイトル2','この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、',1),
(3,'ダミータイトル3','この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、',1);

INSERT INTO article_category VALUES (1,1,1),(2,1,2),(3,1,3),(4,2,1),(5,2,2),(6,2,3),(7,3,3),(8,4,3),(9,5,2),(11,6,1),(10,6,2);

INSERT INTO author VALUES (1,'山田 太郎');

INSERT INTO category VALUES 
(1,'カテゴリ1','category_1'),
(2,'カテゴリ2','category_2'),
(3,'カテゴリ3','category_3');